Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Downloads
ar: التنزيلات
bg: Изтегляния
bn: ডাউনলোড
ca: Descàrregues
cs: Stahování
da: Overførsler
el: Λήψεις
es: Descargas
fa: دانلودها
fi: Lataukset
fil: Mga Download
fr: Téléchargements
he: הורדות
hi: डाउनलोड
hr: Preuzimanja
hu: Letöltések
id: Unduhan
it: Download
ja: ダウンロード
kk: Жүктеулер
ko: 다운로드
ms: Muat Turun
nb: Nedlastinger
pl: Pobrane
pt: Descargas
ro: Descărcări
ru: Загрузки
sk: Stiahnuté súbory
sr: Преузимања
sv: Hämtade filer
th: ดาวน์โหลด
tr: İndirilenler
uk: Завантаження
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載項目

source: Drag Ended
ar: انتهى السحب
bg: Плъзгането приключи
bn: টানা শেষ হয়েছে
ca: Arrossegament finalitzat
cs: Přetažení ukončeno
da: Træk afsluttet
de: Ziehen beendet
el: Το σύρσιμο ολοκληρώθηκε
es: Arrastre finalizado
fa: کشیدن به پایان رسید
fi: Vetäminen päättyi
fil: Natapos ang Pag-drag
fr: Glisser terminé
he: הגרירה הסתיימה
hi: ड्रैग समाप्त
hr: Povlačenje završeno
hu: Húzás befejezve
id: Seret Berakhir
it: Trascinamento terminato
ja: ドラッグ終了
kk: Сүйреу аяқталды
ko: 드래그 종료됨
ms: Seretan Tamat
nb: Draing avsluttet
nl: Slepen beëindigd
pl: Przeciąganie zakończone
pt: Arrasto terminado
ro: Tragere încheiată
ru: Перетаскивание завершено
sk: Ťahanie ukončené
sr: Превлачење завршено
sv: Dragning avslutades
th: สิ้นสุดการลาก
tr: Sürükleme Bitti
uk: Перетягування завершено
vi: Kéo đã kết thúc
zh_hans: 拖动结束
zh_hant: 拖移結束

source: Drop Completed
ar: اكتمل الإسقاط
bg: Пускането е завършено
bn: ড্রপ সম্পন্ন হয়েছে
ca: Deixat completat
cs: Vložení dokončeno
da: Slip fuldført
de: Ablegen abgeschlossen
el: Η απόθεση ολοκληρώθηκε
es: Soltado completado
fa: رها کردن انجام شد
fi: Pudotus valmis
fil: Nakumpleto ang Pag-drop
fr: Déposer terminé
he: השחרור הושלם
hi: ड्रॉप पूर्ण
hr: Ispuštanje dovršeno
hu: Ejtés befejezve
id: Lepas Selesai
it: Rilascio completato
ja: ドロップ完了
kk: Тастау аяқталды
ko: 놓기 완료됨
ms: Lepas Selesai
nb: Slipp fullført
nl: Neerzetten voltooid
pl: Upuszczenie zakończone
pt: Largar concluído
ro: Plasare finalizată
ru: Сброс завершен
sk: Pustenie dokončené
sr: Спуштање завршено
sv: Släpp slutfört
th: วางเสร็จสมบูรณ์
tr: Bırakma Tamamlandı
uk: Скидання завершено
vi: Thả hoàn tất
zh_hans: 放置完成
zh_hant: 放置完成

source: Empty Location
ar: موقع فارغ
bg: Празно местоположение
bn: খালি অবস্থান
ca: Ubicació buida
cs: Prázdné místo
da: Tom placering
de: Leerer Ort
el: Κενή τοποθεσία
es: Ubicación vacía
fa: مکان خالی
fi: Tyhjä sijainti
fil: Walang Lamang Lokasyon
fr: Emplacement vide
he: מיקום ריק
hi: खाली स्थान
hr: Prazna lokacija
hu: Üres helyszín
id: Lokasi Kosong
it: Posizione vuota
ja: 空の場所
kk: Бос орын
ko: 빈 위치
ms: Lokasi Kosong
nb: Tom plassering
nl: Lege locatie
pl: Pusta lokalizacja
pt: Localização vazia
ro: Locație goală
ru: Пустое место
sk: Prázdne umiestnenie
sr: Празна локација
sv: Tom plats
th: ตำแหน่งว่าง
tr: Boş Konum
uk: Порожнє місце
vi: Vị trí trống
zh_hans: 空位置
zh_hant: 空白位置

source: File Converter Active
ar: محوّل الملفات نشط
bg: Файлов конвертор активен
bn: ফাইল রূপান্তরকারী সক্রিয়
ca: Convertidor de fitxers actiu
cs: Převodník souborů aktivní
da: Filkonverter aktiv
de: Dateikonverter aktiv
el: Μετατροπέας αρχείων ενεργός
es: Convertidor de archivos activo
fa: مبدل فایل فعال است
fi: Tiedostomuunnin aktiivinen
fil: Aktibo ang Converter ng File
fr: Convertisseur de fichiers actif
he: ממיר קבצים פעיל
hi: फ़ाइल कन्वर्टर सक्रिय
hr: Pretvarač datoteka aktivan
hu: Fájlátalakító aktív
id: Pengonversi File Aktif
it: Convertitore file attivo
ja: ファイル変換アクティブ
kk: Файлды түрлендіргіш белсенді
ko: 파일 변환기 활성
ms: Penukar Fail Aktif
nb: Filkonverterer aktiv
nl: Bestandsomzetter actief
pl: Konwerter plików aktywny
pt: Conversor de ficheiros ativo
ro: Convertor de fișiere activ
ru: Конвертер файлов активен
sk: Konvertor súborov aktívny
sr: Конвертор датотека је активан
sv: Filkonverterare aktiv
th: ตัวแปลงไฟล์ทำงานอยู่
tr: Dosya Dönüştürücü Etkin
uk: Конвертер файлів активний
vi: Trình chuyển đổi tệp hoạt động
zh_hans: 文件转换器已激活
zh_hant: 檔案轉換器使用中

source: File Tray Active
ar: درج الملفات نشط
bg: Файлова табла активна
bn: ফাইল ট্রে সক্রিয়
ca: Safata de fitxers activa
cs: Přihrádka na soubory aktivní
da: Filbakke aktiv
de: Dateiablage aktiv
el: Δίσκος αρχείων ενεργός
es: Bandeja de archivos activa
fa: سینی فایل فعال است
fi: Tiedostokaukalo aktiivinen
fil: Aktibo ang Tray ng File
fr: Bac à fichiers actif
he: מגש קבצים פעיל
hi: फ़ाइल ट्रे सक्रिय
hr: Ladica za datoteke aktivna
hu: Fájltálca aktív
id: Baki File Aktif
it: Vassoio file attivo
ja: ファイルトレイアクティブ
kk: Файл науасы белсенді
ko: 파일 트레이 활성
ms: Dulang Fail Aktif
nb: Filskuff aktiv
nl: Bestandslade actief
pl: Tacka plików aktywna
pt: Bandeja de ficheiros ativa
ro: Tavă de fișiere activă
ru: Лоток файлов активен
sk: Zásobník súborov aktívny
sr: Фиока за датотеке је активна
sv: Filbricka aktiv
th: ถาดไฟล์ทำงานอยู่
tr: Dosya Tepsisi Etkin
uk: Файловий лоток активний
vi: Khay tệp hoạt động
zh_hans: 文件托盘已激活
zh_hant: 檔案托盤使用中

source: Finish an active drag with the dropped event.
ar: إنهاء سحب نشط بحدث الإسقاط.
bg: Завършете активното плъзгане със събитие за пускане.
bn: ড্রপ ইভেন্টের সাথে একটি সক্রিয় টানা শেষ করুন।
ca: Finalitza un arrossegament actiu amb l'esdeveniment de deixat.
cs: Dokončit aktivní přetažení událostí vložení.
da: Afslut et aktivt træk med slippet-hændelsen.
de: Aktiven Ziehvorgang mit dem Ablege-Ereignis abschließen.
el: Ολοκλήρωση ενεργού συρσίματος με συμβάν απόθεσης.
es: Finalizar un arrastre activo con el evento de soltado.
fa: پایان کشیدن فعال با رویداد رها کردن.
fi: Lopeta aktiivinen vetäminen pudotustapahtumalla.
fil: Tapusin ang aktibong pag-drag gamit ang event ng pag-drop.
fr: Terminer un glissement actif avec l'événement déposé.
he: סיים גרירה פעילה עם אירוע שחרור.
hi: ड्रॉप किए गए ईवेंट के साथ सक्रिय ड्रैग समाप्त करें।
hr: Završite aktivno povlačenje događajem ispuštanja.
hu: Aktív húzás befejezése az eldobott eseménnyel.
id: Selesaikan seretan aktif dengan acara lepas.
it: Termina un trascinamento attivo con l'evento di rilascio.
ja: ドロップイベントでアクティブなドラッグを終了します。
kk: Белсенді сүйреуді тастау оқиғасымен аяқтау.
ko: 드롭 이벤트로 활성 드래그를 완료합니다.
ms: Selesaikan seretan aktif dengan peristiwa dilepaskan.
nb: Fullfør en aktiv drahandling med slipphendelsen.
nl: Voltooi een actieve sleepactie met de neerzetgebeurtenis.
pl: Zakończ aktywne przeciąganie zdarzeniem upuszczenia.
pt: Concluir um arrasto ativo com o evento largado.
ro: Finalizați o tragere activă cu evenimentul de plasare.
ru: Завершить активное перетаскивание событием сброса.
sk: Dokončiť aktívne ťahanie udalosťou pustenia.
sr: Завршите активно превлачење догађајем спуштања.
sv: Slutför en aktiv dragning med släpphändelsen.
th: สิ้นสุดการลากด้วยเหตุการณ์การวาง
tr: Aktif bir sürüklemeyi bırakma olayıyla tamamlayın.
uk: Завершити активне перетягування подією скидання.
vi: Hoàn tất việc kéo bằng sự kiện thả.
zh_hans: 通过放置事件完成活动拖动。
zh_hant: 透過放置事件完成作用中的拖移。

source: Focus Off
ar: التركيز مغلق
bg: Фокус изключен
bn: ফোকাস বন্ধ
ca: Concentració desactivada
cs: Soustředění vypnuto
da: Fokus slået fra
de: Fokus aus
el: Συγκέντρωση ανενεργή
es: Concentración desactivada
fa: تمرکز خاموش
fi: Keskittyminen pois
fil: Naka-off ang Focus
fr: Concentration désactivée
he: פוקוס כבוי
hi: फ़ोकस बंद
hr: Fokus isključen
hu: Fókusz kikapcsolva
id: Fokus Mati
it: Full immersion non attiva
ja: 集中モードオフ
kk: Зейін қою өшірулі
ko: 집중 모드 끔
ms: Fokus Mati
nb: Fokus av
nl: Focus uit
pl: Skupienie wyłączone
pt: Concentração desativada
ro: Focalizare dezactivată
ru: Фокусирование выкл.
sk: Môj čas vypnutý
sr: Фокус је искључен
sv: Fokus av
th: ปิดโฟกัส
tr: Odak Kapalı
uk: Зосередження вимк
vi: Tập trung Tắt
zh_hans: 专注模式关闭
zh_hant: 專注模式關閉

source: Focus On
ar: التركيز مفعّل
bg: Фокус включен
bn: ফোকাস চালু
ca: Concentració activada
cs: Soustředění zapnuto
da: Fokus slået til
de: Fokus ein
el: Συγκέντρωση ενεργή
es: Concentración activada
fa: تمرکز روشن
fi: Keskittyminen päällä
fil: Naka-on ang Focus
fr: Concentration activée
he: פוקוס פועל
hi: फ़ोकस चालू
hr: Fokus uključen
hu: Fókusz bekapcsolva
id: Fokus Nyala
it: Full immersion attiva
ja: 集中モードオン
kk: Зейін қою қосулы
ko: 집중 모드 켬
ms: Fokus Hidup
nb: Fokus på
nl: Focus aan
pl: Skupienie włączone
pt: Concentração ativada
ro: Focalizare activată
ru: Фокусирование вкл.
sk: Môj čas zapnutý
sr: Фокус је укључен
sv: Fokus på
th: เปิดโฟกัส
tr: Odak Açık
uk: Зосередження увімк
vi: Tập trung Bật
zh_hans: 专注模式开启
zh_hant: 專注模式開啟

source: Full Battery
ar: بطارية ممتلئة
bg: Пълна батерия
bn: সম্পূর্ণ ব্যাটারি
ca: Bateria plena
cs: Plná baterie
da: Fuldt batteri
de: Batterie voll
el: Πλήρης μπαταρία
es: Batería llena
fa: باتری پر است
fi: Täysi akku
fil: Puno ang Baterya
fr: Batterie pleine
he: סוללה מלאה
hi: पूर्ण बैटरी
hr: Puna baterija
hu: Akkumulátor feltöltve
id: Baterai Penuh
it: Batteria carica
ja: フル充電
kk: Толық батарея
ko: 배터리 완충
ms: Bateri Penuh
nb: Fullt batteri
nl: Volle batterij
pl: Bateria w pełni naładowana
pt: Bateria cheia
ro: Baterie plină
ru: Полный заряд батареи
sk: Plná batéria
sr: Пуна батерија
sv: Fullt batteri
th: แบตเตอรี่เต็ม
tr: Tam Pil
uk: Повний заряд
vi: Pin đầy
zh_hans: 电池充满
zh_hant: 電量充足

source: Hide Current Temporary
ar: إخفاء المؤقت الحالي
bg: Скриване на текущо временно
bn: বর্তমান অস্থায়ী লুকান
ca: Amaga el temporal actual
cs: Skrýt aktuální dočasné
da: Skjul aktuel midlertidig
de: Aktuelle temporäre Anzeige ausblenden
el: Απόκρυψη τρέχοντος προσωρινού
es: Ocultar temporal actual
fa: پنهان کردن موقت فعلی
fi: Piilota nykyinen väliaikainen
fil: Itago ang Kasalukuyang Pansamantala
fr: Masquer l'affichage temporaire actuel
he: הסתר זמני נוכחי
hi: वर्तमान अस्थायी छुपाएं
hr: Sakrij trenutno privremeno
hu: Jelenlegi ideiglenes elrejtése
id: Sembunyikan Sementara Saat Ini
it: Nascondi temporaneo attuale
ja: 現在の一時表示を非表示
kk: Ағымдағы уақытшаны жасыру
ko: 현재 임시 알림 숨기기
ms: Sembunyikan Sementara Semasa
nb: Skjul gjeldende midlertidige
nl: Huidige tijdelijke verbergen
pl: Ukryj bieżące powiadomienie tymczasowe
pt: Ocultar notificação temporária atual
ro: Ascunde notificarea temporară curentă
ru: Скрыть текущее временное
sk: Skryť aktuálne dočasné
sr: Сакриј тренутно привремено
sv: Dölj aktuell tillfällig
th: ซ่อนการแจ้งเตือนชั่วคราวปัจจุบัน
tr: Geçerli Geçiciyi Gizle
uk: Сховати поточне тимчасове
vi: Ẩn tạm thời hiện tại
zh_hans: 隐藏当前临时内容
zh_hant: 隱藏目前暫時內容

source: Hide active drag targets with the drag-ended event.
ar: إخفاء أهداف السحب النشطة بحدث انتهاء السحب.
bg: Скриване на активните цели за плъзгане със събитие за край на плъзгането.
bn: টানা শেষ ইভেন্টের সাথে সক্রিয় টানা লক্ষ্যগুলি লুকান।
ca: Amaga els objectius d'arrossegament actius amb l'esdeveniment de final d'arrossegament.
cs: Skrýt aktivní cíle přetažení událostí ukončení přetažení.
da: Skjul aktive trækmål med træk afsluttet-hændelsen.
de: Aktive Ziehziele mit dem Ziehen-beendet-Ereignis ausblenden.
el: Απόκρυψη ενεργών προορισμών συρσίματος με συμβάν λήξης συρσίματος.
es: Ocultar destinos de arrastre activos con el evento de arrastre finalizado.
fa: پنهان کردن مقصدهای کشیدن فعال با رویداد پایان کشیدن.
fi: Piilota aktiiviset vetokohteet vedon päättymistapahtumalla.
fil: Itago ang mga aktibong target ng pag-drag gamit ang event ng pagtatapos ng pag-drag.
fr: Masquer les cibles de glissement actives avec l'événement glisser terminé.
he: הסתר יעדי גרירה פעילים עם אירוע סיום גרירה.
hi: ड्रैग-एंडेड ईवेंट के साथ सक्रिय ड्रैग लक्ष्यों को छुपाएं।
hr: Sakrijte aktivna odredišta povlačenja događajem završetka povlačenja.
hu: Aktív húzási célok elrejtése a húzás vége eseménnyel.
id: Sembunyikan target seret aktif dengan peristiwa seret berakhir.
it: Nascondi le destinazioni di trascinamento attive con l'evento di fine trascinamento.
ja: ドラッグ終了イベントでアクティブなドラッグターゲットを非表示にします。
kk: Сүйреу аяқталу оқиғасымен белсенді мақсаттарды жасыру.
ko: 드래그 종료 이벤트로 활성 드래그 대상을 숨깁니다.
ms: Sembunyikan sasaran seretan aktif dengan peristiwa seretan tamat.
nb: Skjul aktive dramål med draing avsluttet-hendelsen.
nl: Verberg actieve sleepdoelen met de sleep-beëindigd-gebeurtenis.
pl: Ukryj aktywne cele przeciągania za pomocą zdarzenia zakończenia przeciągania.
pt: Ocultar destinos de arrasto ativos com o evento de arrasto terminado.
ro: Ascundeți țintele active de tragere cu evenimentul de finalizare a tragerii.
ru: Скрыть активные цели перетаскивания событием завершения перетаскивания.
sk: Skryť aktívne ciele ťahania udalosťou ukončenia ťahania.
sr: Сакријте активна одредишта превлачења догађајем завршетка превлачења.
sv: Dölj aktiva dragmål med händelsen för avslutad dragning.
th: ซ่อนเป้าหมายการลากที่ทำงานอยู่ด้วยเหตุการณ์สิ้นสุดการลาก
tr: Sürükleme bitti olayıyla etkin sürükleme hedeflerini gizleyin.
uk: Сховати активні цілі перетягування за допомогою події завершення перетягування.
vi: Ẩn các mục tiêu kéo đang hoạt động bằng sự kiện kết thúc kéo.
zh_hans: 通过拖动结束事件隐藏活动拖动目标。
zh_hant: 透過拖移結束事件隱藏作用中的拖移目標。

source: Hide the Now Playing live activity with the stopped event.
ar: إخفاء نشاط "يُعرض الآن" المباشر بحدث التوقف.
bg: Скриване на дейността на живо за Възпроизвежда се със събитие за спиране.
bn: থামানো ইভেন্টের সাথে এখন বাজছে লাইভ অ্যাক্টিভিটি লুকান।
ca: Amaga l'activitat en directe de Reproduint ara amb l'esdeveniment d'aturat.
cs: Skrýt živou aktivitu 'Právě hraje' událostí zastavení.
da: Skjul liveaktiviteten 'Afspiller nu' med den stoppede hændelse.
de: Aktuelle-Wiedergabe-Live-Aktivität mit dem Gestoppt-Ereignis ausblenden.
el: Απόκρυψη της ζωντανής δραστηριότητας Τώρα αναπαράγεται με το συμβάν διακοπής.
es: Ocultar la actividad en vivo de En reproducción con el evento de detención.
fa: پنهان کردن فعالیت زنده در حال پخش با رویداد توقف.
fi: Piilota Nyt toistetaan -live-toiminta pysäytetyllä tapahtumalla.
fil: Itago ang live activity ng Kasalukuyang Tumutugtog gamit ang event ng paghinto.
fr: Masquer l'activité en direct À l'écoute avec l'événement arrêté.
he: הסתר את הפעילות החיה של מנגן כעת עם אירוע עצירה.
hi: रोके गए ईवेंट के साथ 'अब चल रहा है' लाइव गतिविधि छुपाएं।
hr: Sakrijte aktivnost Sada se reproducira uživo događajem zaustavljanja.
hu: A Most játszott élő tevékenység elrejtése a leállított eseménnyel.
id: Sembunyikan aktivitas langsung Sedang Diputar dengan peristiwa berhenti.
it: Nascondi l'attività in tempo reale In riproduzione con l'evento di arresto.
ja: 停止イベントで再生中ライブアクティビティを非表示にします。
kk: Тоқтату оқиғасымен Қазір ойналуда әрекетін жасыру.
ko: 정지 이벤트로 지금 재생 중 실시간 활동을 숨깁니다.
ms: Sembunyikan aktiviti langsung Sedang Dimainkan dengan peristiwa dihentikan.
nb: Skjul Spilles nå-direkteaktiviteten med stoppet-hendelsen.
nl: Verberg de live activiteit Huidige met de stopgebeurtenis.
pl: Ukryj aktywność na żywo Teraz odtwarzane ze zdarzeniem zatrzymania.
pt: Ocultar a atividade em tempo real A reproduzir com o evento parado.
ro: Ascundeți activitatea live În redare cu evenimentul oprit.
ru: Скрыть живую активность «Исполняется» событием остановки.
sk: Skryť živú aktivitu Práve hrá udalosťou zastavenia.
sr: Сакријте активност Сада се пушта уживо догађајем заустављања.
sv: Dölj liveaktiviteten 'Spelas nu' med stopphändelsen.
th: ซ่อนกิจกรรมสดของกำลังเล่นด้วยเหตุการณ์หยุด
tr: Şu An Çalınan canlı etkinliğini durduruldu olayıyla gizleyin.
uk: Приховати активність «Зараз грає» подією зупинки.
vi: Ẩn hoạt động trực tiếp Đang phát bằng sự kiện dừng.
zh_hans: 通过停止事件隐藏“正在播放”实时活动。
zh_hant: 透過停止事件隱藏「播放中」即時活動。

source: Hide the downloads live activity with the stopped event.
ar: إخفاء نشاط التنزيلات المباشر بحدث التوقف.
bg: Скриване на дейността на живо за изтегляния със събитие за спиране.
bn: থামানো ইভেন্টের সাথে ডাউনলোড লাইভ অ্যাক্টিভিটি লুকান।
ca: Amaga l'activitat en directe de descàrregues amb l'esdeveniment d'aturat.
cs: Skrýt živou aktivitu stahování událostí zastavení.
da: Skjul liveaktiviteten for overførsler med den stoppede hændelse.
de: Downloads-Live-Aktivität mit dem Gestoppt-Ereignis ausblenden.
el: Απόκρυψη της ζωντανής δραστηριότητας λήψεων με το συμβάν διακοπής.
es: Ocultar la actividad en vivo de descargas con el evento de detención.
fa: پنهان کردن فعالیت زنده دانلودها با رویداد توقف.
fi: Piilota latausten live-toiminta pysäytetyllä tapahtumalla.
fil: Itago ang live activity ng mga download gamit ang event ng paghinto.
fr: Masquer l'activité en direct des téléchargements avec l'événement arrêté.
he: הסתר את הפעילות החיה של הורדות עם אירוע עצירה.
hi: रोके गए ईवेंट के साथ डाउनलोड लाइव गतिविधि छुपाएं।
hr: Sakrijte aktivnost preuzimanja uživo događajem zaustavljanja.
hu: A letöltések élő tevékenység elrejtése a leállított eseménnyel.
id: Sembunyikan aktivitas langsung unduhan dengan peristiwa berhenti.
it: Nascondi l'attività in tempo reale dei download con l'evento di arresto.
ja: 停止イベントでダウンロードのライブアクティビティを非表示にします。
kk: Тоқтату оқиғасымен жүктеулер әрекетін жасыру.
ko: 정지 이벤트로 다운로드 실시간 활동을 숨깁니다.
ms: Sembunyikan aktiviti langsung muat turun dengan peristiwa dihentikan.
nb: Skjul direkteaktiviteten for nedlastinger med stoppet-hendelsen.
nl: Verberg de live downloadactiviteit met de stopgebeurtenis.
pl: Ukryj aktywność na żywo pobierania ze zdarzeniem zatrzymania.
pt: Ocultar a atividade em tempo real de descargas com o evento parado.
ro: Ascundeți activitatea live a descărcărilor cu evenimentul oprit.
ru: Скрыть живую активность загрузок событием остановки.
sk: Skryť živú aktivitu sťahovania udalosťou zastavenia.
sr: Сакријте активност преузимања уживо догађајем заустављања.
sv: Dölj hämtningarnas liveaktivitet med stopphändelsen.
th: ซ่อนกิจกรรมสดของการดาวน์โหลดด้วยเหตุการณ์หยุด
tr: İndirilenler canlı etkinliğini durduruldu olayıyla gizleyin.
uk: Приховати активність завантажень наживо подією зупинки.
vi: Ẩn hoạt động trực tiếp tải xuống bằng sự kiện dừng.
zh_hans: 通过停止事件隐藏下载实时活动。
zh_hant: 透過停止事件隱藏下載即時活動。

source: Hide the hotspot live activity with the hotspot-hide event.
ar: إخفاء نشاط نقطة الاتصال المباشر بحدث الإخفاء.
bg: Скриване на дейността на живо за точка за достъп със събитие за скриване.
bn: হটস্পট লুকানো ইভেন্টের সাথে হটস্পট লাইভ অ্যাক্টিভিটি লুকান।
ca: Amaga l'activitat en directe del punt d'accés amb l'esdeveniment d'ocultació.
cs: Skrýt živou aktivitu hotspotu událostí skrytí hotspotu.
da: Skjul hotspot-liveaktiviteten med skjul-hotspot-hændelsen.
de: Hotspot-Live-Aktivität mit dem Hotspot-Ausblenden-Ereignis ausblenden.
el: Απόκρυψη της ζωντανής δραστηριότητας hotspot με το συμβάν απόκρυψης.
es: Ocultar la actividad en vivo de punto de acceso con el evento de ocultación.
fa: پنهان کردن فعالیت زنده هات‌اسپات با رویداد پنهان کردن هات‌اسپات.
fi: Piilota yhteyspisteen live-toiminta yhteyspisteen piilotustapahtumalla.
fil: Itago ang live activity ng hotspot gamit ang event ng pagtago ng hotspot.
fr: Masquer l'activité en direct du partage de connexion avec l'événement masquer.
he: הסתר את הפעילות החיה של נקודה חמה עם אירוע הסתרה.
hi: हॉटस्पॉट-छिपाएं ईवेंट के साथ हॉटस्पॉट लाइव गतिविधि छुपाएं।
hr: Sakrijte aktivnost pristupne točke uživo događajem skrivanja.
hu: A hotspot élő tevékenység elrejtése a hotspot elrejtése eseménnyel.
id: Sembunyikan aktivitas langsung hotspot dengan peristiwa sembunyikan hotspot.
it: Nascondi l'attività in tempo reale dell'hotspot con l'evento nascondi hotspot.
ja: 非表示イベントでインターネット共有のライブアクティビティを非表示にします。
kk: Жасыру оқиғасымен кіру нүктесі әрекетін жасыру.
ko: 숨기기 이벤트로 핫스팟 실시간 활동을 숨깁니다.
ms: Sembunyikan aktiviti langsung hotspot dengan peristiwa sembunyikan hotspot.
nb: Skjul delt internett-direkteaktiviteten med skjul-hendelsen.
nl: Verberg de live hotspotactiviteit met de hotspot-verberg-gebeurtenis.
pl: Ukryj aktywność na żywo hotspotu ze zdarzeniem ukrycia hotspotu.
pt: Ocultar a atividade em tempo real de partilha de internet com o evento ocultar.
ro: Ascundeți activitatea live a hotspotului cu evenimentul de ascundere hotspot.
ru: Скрыть живую активность точки доступа событием скрытия.
sk: Skryť živú aktivitu hotspotu udalosťou skrytia.
sr: Сакријте активност приступне тачке уживо догађајем сакривања.
sv: Dölj internetdelningens liveaktivitet med händelsen dölj internetdelning.
th: ซ่อนกิจกรรมสดของฮอตสปอตด้วยเหตุการณ์ซ่อนฮอตสปอต
tr: Kişisel Erişim Noktası canlı etkinliğini gizle olayıyla gizleyin.
uk: Приховати активність точки доступу подією приховування.
vi: Ẩn hoạt động trực tiếp điểm phát sóng bằng sự kiện ẩn.
zh_hans: 通过热点隐藏事件隐藏热点实时活动。
zh_hant: 透過熱點隱藏事件隱藏熱點即時活動。

source: Hide the lock screen live activity with the stopped event.
ar: إخفاء نشاط شاشة القفل المباشر بحدث التوقف.
bg: Скриване на дейността на живо за заключен екран със събитие за спиране.
bn: থামানো ইভেন্টের সাথে লক স্ক্রিন লাইভ অ্যাক্টিভিটি লুকান।
ca: Amaga l'activitat en directe de la pantalla de bloqueig amb l'esdeveniment d'aturat.
cs: Skrýt živou aktivitu zamčené obrazovky událostí zastavení.
da: Skjul låseskærm-liveaktiviteten med den stoppede hændelse.
de: Sperrbildschirm-Live-Aktivität mit dem Gestoppt-Ereignis ausblenden.
el: Απόκρυψη της ζωντανής δραστηριότητας οθόνης κλειδώματος με το συμβάν διακοπής.
es: Ocultar la actividad en vivo de pantalla de bloqueo con el evento de detención.
fa: پنهان کردن فعالیت زنده صفحه قفل با رویداد توقف.
fi: Piilota lukitusnäytön live-toiminta pysäytetyllä tapahtumalla.
fil: Itago ang live activity ng lock screen gamit ang event ng paghinto.
fr: Masquer l'activité en direct de l'écran verrouillé avec l'événement arrêté.
he: הסתר את הפעילות החיה של מסך הנעילה עם אירוע עצירה.
hi: रोके गए ईवेंट के साथ लॉक स्क्रीन लाइव गतिविधि छुपाएं।
hr: Sakrijte aktivnost zaključanog zaslona uživo događajem zaustavljanja.
hu: A zárolási képernyő élő tevékenység elrejtése a leállított eseménnyel.
id: Sembunyikan aktivitas langsung layar kunci dengan peristiwa berhenti.
it: Nascondi l'attività in tempo reale della schermata di blocco con l'evento di arresto.
ja: 停止イベントでロック画面のライブアクティビティを非表示にします。
kk: Тоқтату оқиғасымен құлыптау экраны әрекетін жасыру.
ko: 정지 이벤트로 잠금 화면 실시간 활동을 숨깁니다.
ms: Sembunyikan aktiviti langsung skrin kunci dengan peristiwa dihentikan.
nb: Skjul låseskjerm-direkteaktiviteten med stoppet-hendelsen.
nl: Verberg de live activiteit op het toegangsscherm met de stopgebeurtenis.
pl: Ukryj aktywność na żywo ekranu blokady ze zdarzeniem zatrzymania.
pt: Ocultar a atividade em tempo real de ecrã bloqueado com o evento parado.
ro: Ascundeți activitatea live a ecranului de blocare cu evenimentul oprit.
ru: Скрыть живую активность экрана блокировки событием остановки.
sk: Skryť živú aktivitu zamknutej obrazovky udalosťou zastavenia.
sr: Сакријте активност закључаног екрана уживо догађајем заустављања.
sv: Dölj låsskärmens liveaktivitet med stopphändelsen.
th: ซ่อนกิจกรรมสดของหน้าจอล็อคด้วยเหตุการณ์หยุด
tr: Kilit ekranı canlı etkinliğini durduruldu olayıyla gizleyin.
uk: Приховати активність екрана блокування наживо подією зупинки.
vi: Ẩn hoạt động trực tiếp màn hình khóa bằng sự kiện dừng.
zh_hans: 通过停止事件隐藏锁定屏幕实时活动。
zh_hant: 透過停止事件隱藏鎖定畫面即時活動。
